Repository: Siggik/django-dukop
Catalog: src/dukop/locale/*/LC_MESSAGES/django.po
Languages: da

source: short description
da: kort beskrivelse

source: time(s)
da: gang(e)

source: Duk Op calendar for {}
da: Duk Op kalender for {}

source: Duk Op future events
da: Fremtidige begivenheder på Duk Op

source: Read more: {}
da: Læs mere: {}

source: Duk Op's next 30 events
da: Duk Op næste 30 begivenheder

source: RSS feed of the latest events on Duk Op
da: RSS feed for de seneste begivenheder på Duk Op

source: Calendars
da: Kalendere

source: Select which versions of calendar spheres this event is relevant for.
da: Vælg hvilken version af kalenders-sfærer er eventet relevent for.

source: Save location
da: Gem lokation

source: Host group
da: Vært (gruppe)

source: Choose one of your existing groups or create a new one
da: Vælg en af dine eksisterende grupper eller opret en ny

source: New group
da: Ny gruppe

source: A group may host an event and be displayed as the author of the event text. You can only choose an existing group if you have been allowed membership of that group.
da: En gruppe kan være vært eller "eje" et event og blive vist som forfattere af en event-tekst. Du kan kun vælge en "ejer" hvis du er medlem af en gruppe.

source: Confirm to permanently remove this event
da: Bekræft permanent sletning af denne event.

source: Image file
da: Billedfil

source: Allowed formats: JPEG, PNG, GIF. Please upload high resolution (>1000 pixels wide).
da: Tilladte formater: JPEG; PNG; GIF. Upload gerne i høj opløsning (>1000 pixels bred).

source: Unique description
da: Unik beskrivelse

source: Monday
da: Mandag

source: Tuesday
da: Tirsdag

source: Wednesday
da: Onsdag

source: Thursday
da: Torsdag

source: Friday
da: Fredag

source: Saturday
da: Lørdag

source: Sunday
da: Søndag

source: The part of a URL that is displayed in dukop.dk/sphere/<slug>/
da: Den del af af URL der bliver vist på dukop.dk/sphere/<slug>/

source: Related spheres
da: Relaterede sfærer

source: Sphere
da: Sfære

source: Spheres
da: Sfærer

source: name
da: navn

source: description
da: beskrivelse

source: The part of a URL that is displayed in dukop.dk/event/<slug>/
da: Den del af af URL der bliver vist på dukop.dk/sphere/<slug>/

source: A group may host an event and be displayed as the author of the event text.
da: En gruppe kan eje en begivenhed og blive vist som forfattere til en event tekst.

source: venue name
da: venue navn

source: street
da: gade

source: city
da: by

source: zip code
da: post nr

source: owner (user)
da: ejer (bruger)

source: owner (group)
da: ejer (gruppe)

source: edit secret
da: rediger hemmelighed

source: view secret
da: se hemmelighed

source: Event
da: Begivenhed

source: end
da: slutning

source: comment
da: kommentar

source: Leave blank and nothing will be shown to readers
da: lad den være blank og intet vil bliv vist

source: recurrence
da: gentagelse

source: Belonging to a recurring recurrence
da: Hører til en gentagelse

source: automatic recurrence
da: automatisk gentagelse

source: If true, this recurrence is currently maintained automatically and has not been rescheduled. If the recurrence is edited, it may be changed automatically
da: Hvis markeret, bliver denne gentagelse bibeholdt automatisk og er ikke blevet manuelt ændret. Hvis gentagelsen er ændret, vil dette tidspunkt+dao ændres automatisk

source: Event time
da: Begivenhedens tidspunkt

source: Event update
da: Opdatering fra begivenhed

source: image
da: billede

source: Allowed formats: JPEG, PNG, GIF. Please upload high resolution (>1000 pixels wide).
da: Tilladte formater: JPEG; PNG; GIF. Upload gerne i høj opløsning.(>1000 pixels bred).

source: 0=first, 1=second etc.
da: 0=først, 1=anden etc.

source: Even weeks
da: Lige uger

source: Odd weeks
da: Ulige uger

source: First week of month
da: Første uge i måneden

source: Second week of month
da: Anden uge i måneden

source: Third week of month
da: Tredje uge i måneden

source: Last week of month
da: Sidste uge i måneden

source: End of series
da: Slutningen af serien

source: Cancel event
da: Aflys begivenhed

source: Cancel:
da: Aflys:

source: Create event
da: Opret begivenhed

source: Creating your first event?
da: Opret din første begivenhed

source: About Duk Op
da: Om Duk Op

source: After creating the event, it's possible to edit it further. You will have to finally publish the event when it's ready.
da: Det er muligt at redigere din begivenhed, efter du har oprettet det. Når begivenheden er klar, markerer du den 'publiceret'.

source: Event list
da: Begivenheder

source: Your events
da: Dine begivenheder

source: Below is the list of events that you have created or which a group you're in has created.
da: Nedenfor kan du finde en liste af de begivenheder, du har oprettet, eller som en gruppe, du er en del af, har oprettet

source: Name
da: Navn

source: Image
da: Billede

source: Dates
da: Datoer

source: Venue
da: Sted

source: Published
da: Offentliggjort

source: more
da: mere

source: No scheduled times
da: Ikke planlagte tider

source: No events found
da: Ingen begivenheder funder

source: Delete event
da: Slet begivenhed

source: Delete:
da: Slet:

source: All events from
da: Alle begivenheder fra

source: to
da: til

source: Nothing to see in this period.
da: Intet at vise i denne periode

source: We really recommend that you add an illustration. Don't let your Facebook event look better than your Duk Op event!
da: Tilføj meget gerne et billede - lad ikke din facebook event, se bedre ud end din Duk Op begivenhed!

source: Cover image
da: Forside billede

source: When:
da: Når:

source: Subscribing to feeds
da: Tilmeld dig til feeds

source: You can automatically stay updated with events in Duk Op by subscribing to "feeds". These are data sources that can be added to your calendar by copy-pasting their URL into the Import function of your calendar.
da: Du kan holde dig automatisk opdateret om events på Duk Op ved tilmelde dig "feeds". De er datakilder som kan blive tilføjet til dine digitale kalender, ved at copy-paste deres URL ind i import funktion i kalender.

source: Feed URLs are found at the bottom of all pages and in calendar listings.
da: Feed URLs kan findes i bunden af alle sider og kalender visninger

source: By subscribing to feeds, you will see Duk Op events directly in your calendar as a layer that can be switched on and off.
da: Ved at tilmelde dig et feed kommer du til at se Duk Op begivenheder direkte i din egen kalender.

source: Both new events will automatically be pulled in, but changes to existing events will also be visible -- for instance date, time, description and location.
da: Nye begivenheder vil automatisk blive tilføjet og ændringer til allerede eksiterende begivender vil også automatisk blive opdateret.

source: Choosing what to subscribe to
da: Vælg hvad du vil tilmelde dig

source: Duk Op consists of different Spheres, Venues and Groups. You will be able to subscribe to any of these, precisely how you want.
da: Duk Op indeholder forskellige sfæres, steder og grupper. Du kan tilmelde til alle disse, præcis på den måde du selv ønsker.

source: Sphere feeds
da: Sfærer feeds

source: How often to update
da: Hvor ofte skal der opdateres

source: We recommend that you just pull in contents a few times daily. There is no need to load your own device or our servers more than this.
da: Vi anbefaler at du kun opdatere få gange pr dag. der er ingengrund til at overbelaste din enhed eller vores servere mere end dette.

source: Import to calendar (download .ics file)
da: Importér til kalender (download .ics-fil)

source: Copy url to clipboard
da: Kopiér URL

source: Date and times
da: Dato og tid

source: Most events just had a single start and finish time. But if your event spans several days, you can add additional start and finish times.
da: De fleste begivenheder har blot et start og slut tidspunt. Men kan du tilføje flere, hvis din begivenhed strækker sig over flere dage.

source: Update
da: Opdatér

source: Images
da: Billeder

source: Cancel
da: Aflys

source: Delete
da: Slet

source: Unpublish
da: Afpublicér

source: Publish
da: Publicér

source: Previous week
da: Sidste uge

source: Next week
da: Næste uge

source: Page:
da: Side:

source: Previous
da: Forrige

source: Next
da: Næste

source: Next:
da: Næste:

source: Happening
da: Sker

source: today
da: i dag

source: Nothing planned today, this is your chance to do something! Gather your people!
da: Det sker ikke ikke en skid i dag

source: Browse more events...
da: Vis flere begivenheder...

source: {date} at {time}
da: {date} kl. {time}

source: {start_date} at {start_time}
da: {start_date} kl. {start_time}

source: {start_date} at {start_time} - {end_time}
da: {start_date} kl. {start_time} - {end_time}

source: {start_date} at {start_time}{br} to {end_date} at {end_time}
da: {start_date} kl. {start_time}{br} til {end_date} kl. {end_time}

source: Replace image
da: Erstat billede

source: News story
da: Nyhed

source: News stories
da: Nyheder

source: Email successfully sent to {}
da: Email blev sendt til {}

source: Not sent, something wrong with the mail server.
da: Emailen blev ikke sendt, noget gik galt med mailserveren.

source: Duk Op: New account
da: Duk Op: Ny konto

source: Duk Op: 1-time login
da: Duk Op: Engangs-login

source: Duk Op: New event
da: Duk Op: Ny begivenhed

source: 1-time code
da: Engangs-kode

source: Are you a 'bot' or a 'human'?
da: Er du en robot eller menneske?

source: human
da: Menneske

source: What do you do when you are not awake? Starts with S, ends with P.
da: Hvad laver du når du ikke er vågen? Starter med S og slutter med R

source: sleep
da: sover

source: Toilets. We all use them. After which we... [fl*sh]. Just write that word here.
da: Vi bruger alle toiletter. Hvad gør vi bagefter? [sk*ller] ud.

source: flush
da: skyller

source: Are you a bot?
da: Er du en robot?

source: Nickname
da: Kaldenavn

source: This name is displayed at events that you host or to other members of groups that you are in.
da: Dette navn bliver vist på events du arrangerer og til andre medlemmer af de grupper, du er en del af.

source: Your email address will be used for password resets and notification about your event/submissions.
da: Din email vil blive brugt til kodeords gendannelse og notifaktioner om dine begivenheder

source: One time passphrase
da: engang passphrase

source: Unnamed user
da: Unavngivet bruger

source: User
da: Bruger

source: Users
da: Brugere

source: Do not allow others to add events to this group
da: Tillad ikke at andre kan tilføje begivenheder til denne gruppe

source: Do not show this group
da: Vis ikke denne gruppe

source: Enter details, which will be displayed on the group's own page.
da: Skriv detaljer som vil blive vist på gruppens egen side. Du kan bruge formatering.

source: Group
da: Gruppe

source: Logged out
da: Logget ud

source: Thanks for spending some quality time with the Web site today.
da: Tak for at bruge kvalitets tid med denne webside i dag.

source: Log in again
da: Log ind igen

source: Log in
da: Log ind

# meant about an existing user, a user that already has an account
source: Returning user login
da: Login for eksisterende brugere

source: Your account doesn't have access to this page. To proceed, please login with an account that has access.
da: Din bruger har ikke adgang til denne side. For at fortsætte skal du logge ind med en bruger, der har adgang.

source: If you already registered an email, enter it here and we will send you a 1-time pass via email.
da: Hvis du allerede har registreret en e-mail, indtast den her og du vil modtage en engangs-kode via e-mail

source: <strong>Spring 2022:</strong> If you were registered on the old Duk Op website, you need to register a new account further down ⬇️
da: <strong>Forår 2022:</strong> Hvis du var registreret på det gamle Duk Op website, skal du oprette en ny konto længere nede ⬇️

source: Send a 1-time login
da: Send et engangs-login

source: New user registration
da: Registrering af ny bruger

source: You need to register in order to login. You need access to the provided email address to verify and use 1-time logins afterwards.
da: Du skal registere en email-adresse for at kunne logge ind. Du skal have adgang til email-kontoen, hver gang du logger ind.

source: Sign up
da: Tilmeld dig

source: Log in with password
da: Login med kodeord

source: You can log in with a password if you have defined one. Otherwise, use the 1-time login above.
da: Du kan logge på med din password, hvis du har valgt en. Ellers kan du bruge engangskoden ovenover.

source: Login with password
da: Login med kodeord

source: Final login step
da: Næsten logget ind...

source: Get a new 1-time code
da: Få en ny engangs-kode

source: Check your inbox
da: Tjek din indbakke

source: If your email is registered, you will have received a one-time login by email now. Click the link sent to %(email_token)s and enter the token, using the link that is found in the email.
da: Hvis din email er registreret, har du modtaget en engangs-kode inden for de næste minutter. Klik på linket sendt til %(email_token)s og indtast engangs-koden.

source: Remember to check your spam folder 🗑️
da: Husk at tjekke din spam-mappe 🗑️

source: A new event has been created! Title: %(name)s Published: %(published)s Created: %(created)s %(protocol)s://%(domain)s%(event_url)s
da: En ny begivenhed er blevet oprettet ! Titel: %(name)s Offetnliggjort: %(published)s Oprettet: %(created)s %(protocol)s://%(domain)s%(event_url)s

source: Dear %(recipient_name)s,
da: Kære %(recipient_name)s,

source: Here is a 1-time code for confirming your account: %(token_passphrase)s Use this code within 1 hour (before %(expiry)s). You can login here: %(protocol)s://%(domain)s%(login_url)s?next=%(next)s If you did not request this account, get in touch with us.
da: Her er en engangskode for at bekræfte din konto: %(token_passphrase)s Brug denne kode indenfor 1 time (before %(expiry)s). Du kan logge ind her: %(protocol)s://%(domain)s%(login_url)s?next=%(next)s Har du ikke bedt om denne konto, så kontakt os.

source: Here is a 1-time code for logging in: %(token_passphrase)s Use this code within 1 hour (before %(expiry)s). You can log in here: %(protocol)s://%(domain)s%(login_url)s?next=%(next)s If you did not request this login, get in touch with us.
da: Her er en engangskode, du skal bruge for at logge ind: %(token_passphrase)s Brug denne kode indenfor 1 time (before %(expiry)s). Du kan logge ind her: %(protocol)s://%(domain)s%(login_url)s?next=%(next)s Har du ikke bedt om denne konto, så kontakt os.

source: Your password was changed.
da: Dit kodeord er blevet ændret

source: Please correct the error below.
da: Ret venligst nedenstående fejl

source: Please correct the errors below.
da: Ret venligst nedenstående fejl

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
da: Skriv venligst dit gamle kodeord af sikkerhedsmæssige grunde, derefter dit nye kodeord to gange, så vi ved du har skrevet det rigtigt.

source: Change my password
da: Ændr min adgangskode

source: Your password has been set. You may go ahead and log in now.
da: Du har lavet en adgangskode. Du kan nu logge ind

source: Please enter your new password twice so we can verify you typed it in correctly.
da: Skriv dit nye kodeord to gange, så vi ved du har skrevet det rigtigt.

source: New password:
da: Nyt kodeord:

source: Confirm password:
da: Bekræft Kodeord:

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
da: Kodeords ændringslinket er ikke gyldigt, måske fordi det allerede har været brugt.Anmod om en ny kodeordsændring.

source: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
da: Vi har sendt en email med instruktioner for hvordan du indstiller dit kodeord. Hvis der findes en konto med den email du har skrevet, får du snart emailen.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
da: Hvis du ikke modtager en email, så tjek at du har skrevet den rigtige emailadresse og tjek dit spam-filter.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
da: Du har fået denne email fordi du har bedt om at få ændret dit kodeord til din bruger på %(site_name)s.

source: Please go to the following page and choose a new password:
da: Gå til denne side og lav et nyt kodeord:

source: Your username, in case you've forgotten:
da: Dit brugernavn, hvis du skulle have glemt det:

source: Thanks for using our site!
da: Tak fordi du bruger vores side!

source: The %(site_name)s team
da: %(site_name)s holdet

source: Forgotten password?
da: Glemt kodeord?

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
da: Har du glemt dit kodeord? Skriv din email adresse nedenunder, og vi sender instruktioner til hvordan du kan ændre det.

source: Email address:
da: Email adresse:

source: Reset my password
da: Ændr mit kodeord

source: The form contained errors, please review below...
da: Der var fejl i formularen, tjek venligst nedenstående...

source: Confirm email...
da: Bekræft email...

source: Already have an account? Log in...
da: Har du allerede en konto? Log in...

source: Confirm your email
da: Bekræft din email

source: You've got mail - click the link or copy paste it to this browser session and you'll be logged in.
da: Du har fået en email - klik på linket eller kopier det ind i din browser og du bliver logget ind.

source: Profile
da: Profil

source: Your profile
da: Din profil

source: Update profile
da: Opdatér profil

source: Please log in before proceeding
da: Vær venlig at logge ind før du fortsætter

source: If the email isn't there in 2 minutes, check your spam folder.
da: Hvis du ikke har modtaget mailen inden for 2 minutter, tjek i din spam mappe.

source: Your profile updates were saved.
da: Din profil opdatering blev gemt.

source: English
da: Engelsk

source: Danish
da: Dansk

source: You might have clicked an event that expired or got completely deleted.
da: Du måske klikket på et link til et event, som er udløbet eller blevet slettet

source: In September 2021, we changed our website, so if you have followed an old URL, that can also be the issue
da: I september 2021 fik vi et nyt website, så måske du har fulgt en gammel URL. Måske eventet findes her på siden. Gå til forsiden og tjek efter, ved at klikke på logoet oven for.

source: 500 - Server error
da: 500 - Serverfejl

source: You experienced something that should not happen. We will investigate it. Please do contact us if it seems very bad.
da: Du har oplevet noget som ikke skulle kunne ske. Vi vil undersøge det. Kontakt os meget gerne, hvis du oplever dette.

source: DukOp is our shared guide to whatever is happening in your sphere, whether you are looking for demos, concerts, parties, meetings, community kitchens, garden days workshops, art, movie screenings and what not.
da: Duk Op er din guide til hvad der sker, uanset om du leder efter demonstrationer, koncerter, fester, møder, folkekøkken, havedage, workshops, kunst udstillinger, filmvisinger, debatter og meget mere.

source: My events
da: Mine begivenheder

source: Log out
da: Log ud

source: About us
da: Om os

source: Read more
da: Læs mere

source: Contact us
da: Kontakt os

source: Activate sphere
da: Aktivér sfære

source: Events can take place in different spheres that may or may not overlap. Duk Op is available in the following spheres. By changing the active sphere, you'll get a different view of the site:
da: Duk Op er tilgængeligt i følgende udgaver eller 'sfærer'. Ved at skifte og aktivere en anden sfærer, får du en anden udgave af sitet:

source: Calendar subscription
da: Kalender abonnement

source: You can subscribe to Duk Op in for instance Google, iCal, Thunderbird and more. Copy this URL into your calendar's Import function (iCAL/ICS format)
da: Du kan abonnere på Duk Op i f.eks. Google, iCal, Thunderbird mm. Kopiér følgende URL ind i din kalenders import-funktion (iCAL/ICS format)

source: Latest news
da: Seneste nyt

source: No news is good news?
da: Ingen nyheder
